/* $ObjectName=MAFCalendar_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: label for a field */
"keyMAFCalendarWeekLabel" = "周";

/* XFLD: label for the word at  (as a location) */
"keyAt" = "在";

/* XFLD: label for the word starting */
"keyStarting" = "开始";

/* XFLD: label for the word ending */
"keyEnding" = "结束";

